[
  "templater-obsidian",
  "sliding-panes-obsidian",
  "shortcuts-extender",
  "recent-files-obsidian",
  "obsidian-outliner",
  "markdown-prettifier",
  "find-unlinked-files",
  "obsidian-emoji-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-collapse-all-plugin",
  "cmenu-plugin",
  "calendar",
  "obsidian-auto-link-title",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-advanced-new-file",
  "quickadd",
  "obsidian-spaced-repetition",
  "various-complements",
  "obsidian-git"
]